#version: 0.2
с т
р о
р а
п о
к а
к о
е н
н о
е р
н а
и т
л ь
ка :</w>
р и
н и
р е
б о
л е
м и
в о
в а
л а
н а</w>
с к
ен и
р т
л и
в и
к у
д е
г о
л и</w>
п ро
з а
у т
н ы
с по
т у
т о
т е
л о
с и
по л
спо рт
ит и
о б
с ко
т и
ст а
ль ту
ку льту
пол ити
т ер
в е
ут бо
с о
ф утбо
д а
ц и
н е
в ы
ко но
м о
полити ка:</w>
спорт :</w>
ра :</w>
коно ми
м а
д о
культу ра:</w>
ск и
на у
э кономи
г о</w>
ч е
футбо л
р у
и н
нау ка:</w>
ри з
экономи ка:</w>
т а
с си
футбол :</w>
д и
с я</w>
тер ро
Р о
терро риз
д ени
те ле
с е
м :</w>
м е
террориз м:</w>
п ре
о т
л а</w>
п а
н е</w>
е :</w>
ви дени
теле видени
п о</w>
телевидени е:</w>
т ь</w>
2 0
г ра
ст о
а н
Ро сси
к и</w>
ст в
20 1
ит е
п ри
п и
o t
D ot
е т</w>
к а</w>
у ч
ны й</w>
п ер
к и
м ен
но й</w>
д у
г и
д а</w>
ст и</w>
р ы
б е
ст и
в ер
a :</w>
Dot a:</w>
ра з
К а
м и</w>
в а</w>
и з
ски й</w>
у р
л я</w>
ш и
с ка
ско й</w>
ны х</w>
х о
с а
т а</w>
г а
р а</w>
з а</w>
с ь</w>
ш е
ю т</w>
ко н
ф и
л я
ра с
но го</w>
с у
з о
ско го</w>
П о
ч а
Росси и</w>
н у
т о</w>
о р
з и
д ен
у б
ко в</w>
о на
201 8</w>
ра н
ци и</w>
е т
ны е</w>
о н
м у</w>
ро д
б а
ски е</w>
к е</w>
ж и
ро ва
п е
по д
м пи
б и
ени я</w>
ит ь</w>
ч и
к ра
н о</w>
а р
М о
об ла
пре д
д ля</w>
ск е</w>
и з</w>
на я</w>
л ь</w>
т ы</w>
л е</w>
м у
к у</w>
ит а
С а
ер е
р е</w>
В о
я т</w>
но в
к с
л ся</w>
ж а
де т</w>
ро в
е й</w>
го д
г ла
К о
ста в
л ю
щ и
ро в</w>
е в
б у
e r
ски х</w>
ф е
ст ь</w>
ра бо
п ра
ени е</w>
но м</w>
л о</w>
ите ль
бо р
ско м</w>
Н о
п у
б р
ро сси
ст у
ст ро
п ла
ж е
х а
a r
от к
д ер
л у
а т
- 2018</w>
н я
то в</w>
ле й</w>
е м</w>
с во
ни я</w>
ни е</w>
Ч М
ко м
к о</w>
a m
С о
ц е
Н а
С Ш
р ы</w>
а к
л ен
ку р
ци я</w>
обла сти</w>
т ы
ш а
ств ен
во з
уч а
г и</w>
ц ен
во й</w>
росси й
вы й</w>
ч ен
ЧМ -2018</w>
СШ А</w>
ва л</w>
д ни
а д
ч то</w>
м ы</w>
а ль
с а</w>
по бе
о т</w>
ну ю</w>
г е
б ы
ст ра
н ы</w>
мо ж
Н а</w>
З а
ш ко
ств о</w>
М е
мпи она
м а</w>
W ar
щ е
у с
отк ры
по с
М и
про й
пер е
ит ся</w>
де ка
то в
ска я</w>
ф о
ст ре
л уч
е к
г ро
т ь
т ся</w>
ра й
ны м</w>
ли сь</w>
М а
К и
Г о
ств а</w>
ри и</w>
м ы
во д
в е</w>
« С
у т</w>
у ю</w>
ма н
б ур
ту р
кон кур
сти ва
ска за
ре д
б ер
А р
ст е
но сти</w>
ни и</w>
ит о
бр я</w>
h am
но е</w>
Ч е
ham m
War hamm
ми ра</w>
ет ся</w>
на з
Мо ск
го да</w>
я ви
т е</w>
м е</w>
л ы
д о</w>
го род
Т а
м ер
Н и
Б а
н и</w>
г а</w>
р я
п риз
т и</w>
ре ги
ла сь</w>
к ти
К у
про ш
про ве
год у</w>
че мпиона
с я
ка за
пра в
ми ни
ма т
В ла
201 7</w>
рай о
дека бря</w>
в ы</w>
в то
ци ю</w>
побе д
до в</w>
Б о
до л
ва ли
А ле
ше л</w>
те ль
ка к</w>
да р
с е</w>
она ль
ва ли</w>
ц ы</w>
щ а
с об
з да
ду т</w>
С и
П ро
рас сказа
на род
д е</w>
в :</w>
er :</w>
в я
А н
e a
фе стива
т ре
Warhamm er:</w>
ц а</w>
но в</w>
С е
Г ла
« Т
т ра
го ро
тур ни
т р
п ут
об ъ
но во
з ы
Р е
ы гра
д ы
вы е</w>
ва ть</w>
С та
П ут
т ру
зи ден
У кра
Р Ф</w>
Д е
к е
ск а</w>
и гра
Л и
ф ор
но ва
ни ков</w>
» :</w>
я »</w>
прой дет</w>
й »</w>
ж ду
o r
ц а
про ек
з е
Е в
т у</w>
луч ши
го во
бо ль
то м</w>
от ме
е в</w>
Но во
Б е
рас но
ни ки</w>
к ла
з на
жду народ
ени и</w>
д ы</w>
ве ст
Ка за
0 0</w>
фи на
с пе
м ь
г е</w>
вы х</w>
бо ле
спорт а</w>
раз в
но сть</w>
ме ст
я в
мо ло
ли н
к ин
па с
мож ет</w>
ко в
в стре
Р а
К уб
футбол у</w>
с п
д ж
в се
про шел</w>
об су
мо г
ж да
Вла ди
ст ран
с т</w>
разв ити
Ка к</w>
« Д
Dot a</w>
я х</w>
сто я
про ти
об е
к то
К расно
ь ю</w>
ру б
па рт
и ли</w>
я ти
ь б
с бор
о б</w>
ите лей</w>
и в
И н
це в</w>
ли мпи
ж ен
ди ли</w>
го р
Пут и
201 7
я р
с мен
и м
Ф е
Укра ин
П ер
т ро
ст ы</w>
м л
ри й</w>
ни й</w>
ло ги
i n
ви ли</w>
б ь
П е
Н е
ч и</w>
фо ру
с с
ру п
ра м
ло в
и г
б ра
ан д
сто в</w>
ста л</w>
о ста
ни ма
н я</w>
кс пер
из не
ве т
Х а
С М
ш ен
уча сти
пре ми
ни ка
м »</w>
ин вали
ен е
де ж
ро м</w>
л ы</w>
ка на
и »</w>
б ан
Т у
Росси я</w>
ст а</w>
ре м
под дер
л ли
конкур са</w>
ко ман
ки бер
за яви
ени й</w>
б ло
Д о
ф ер
т я
пре зиден
га ни
б ле
П ри
с ер
ру с
проти в</w>
на ча
на то
ка н
ере бь
О б
Л е
ти в
ст во
ре в
пол уч
ло ве
л ,</w>
го тов
М ин
Во л
« А
че ский</w>
спорт ив
ны ми</w>
ко р
ко м</w>
во р
П а
ю тся</w>
ш о
ци он
цен т
уб ер
ро во
мог ут</w>
культу ры</w>
в у
бу дет</w>
б изне
э та
хо д
тру дни
ти ли</w>
со трудни
руб лей</w>
но ст
из вест
ж дени
д об
ви л</w>
« З
ю мен
уб ли
с ни
ри я</w>
о ва
м ит
за вер
ж еребь
П ре
х и
убер нато
спорт смен
л ения</w>
кс анд
де ла
ве з
би р
Моск ве</w>
Але ксанд
« М
e r</w>
ш е</w>
та р
ре а
но му</w>
не де
ле т</w>
ко й</w>
ж е</w>
ди т</w>
д ру
в о</w>
ч ита
сту пи
с к</w>
ра ль
пут а
п ы
п ло
об раз
но -
ни к</w>
ма р
ла н
ка х</w>
и л</w>
д ё
СМ И</w>
Л а
Г а
В а
- за</w>
ци й</w>
со зда
ре й
раз дни
пре де
по се
гла в
бе з</w>
Ев ро
В се
a t
че му</w>
фестива ль</w>
ски м</w>
с ыгра
с ы</w>
с о</w>
с ен
рабо та
ле к
ка тер
д ра
гра м
в з
С ер
с ле
р т</w>
про бле
не го</w>
ин тер
е »</w>
д у</w>
д ин
горо да</w>
го гра
в ши
б ю
Гла ва</w>
я за
участи е</w>
ста рт
ск ую</w>
с со
реги о
н у</w>
ло сь</w>
ите ли</w>
жеребь ев
б ы</w>
шко ль
че лове
ти рова
ти и</w>
тер бур
ста на</w>
ско в
с лу
па р
но вый</w>
м я
м ,</w>
катер ин
катерин бур
г ен
Т о
Д а
Влади ми
э к
че м</w>
ци аль
т ен
райо не</w>
райо на</w>
при ня
де т
г у
б ли
Пе тербур
К ита
» ,</w>
1 0</w>
ще ствен
чемпиона та</w>
ч е</w>
по ль
п а</w>
о ч
мо м</w>
ми лли
ме ждународ
ло ж
ле ти
л ение</w>
ко ва</w>
к се
из -за</w>
и сто
д ве
воз мож
ь ся</w>
ть ся</w>
та й
ста ли</w>
ста ла</w>
со рев
р и</w>
р ен
п раздни
не т</w>
наз вал</w>
на ли
е з
вы игра
ан к
Т юмен
К он
К Н
В е
А л
» .</w>
х ан
у до
те х
т ран
стро итель
ста не</w>
ст ви
с ла
по рт
п е</w>
мо н
ите ля
и мен
ж из
до ро
в ра
Ц ен
Т рам
Е катеринбур
« Б
2017 »</w>
т ри
со стоя
с мо
ра в
пос ле</w>
на гра
ла го
и гро
ва ют</w>
бор ьб
Ме две
Вол гогра
щ ен
ц ер
у да
сту ден
с ред
пи са
о к
к лю
де те
Т ур
Росси й
Медве де
В ы
я зы
ю щи
ь я</w>
фор ма
ти н
сорев нова
при яти
преми и</w>
о бо
мл н</w>
ло жи
ит у
ер а</w>
г руп
в ен
О лимпи
Куб ка</w>
Д мит
ци ональ
ц о
развити я</w>
про грам
ль я
ли и</w>
ле т
и :</w>
ж ур
во про
i t
фи ка
ств е</w>
р у</w>
поддер ж
по мо
м ени
ль ного</w>
л »</w>
ком мен
ко то
й ,</w>
инвали дов</w>
и х</w>
е ди
вы став
встре ти
боле е</w>
Си рии</w>
К ры
И ра
Александ р</w>
ш ение</w>
сту п
сбор ной</w>
с па
ни н
ль щи
ка »</w>
к ры
ито ги</w>
ен ь</w>
Са ма
Пути н</w>
Ни ж
Владими р</w>
Але ксе
o n
g u
e n
ч у
ц е</w>
ты ся
ста нов
ста н</w>
со ве
с ло
прош ла</w>
ор гани
о ру
ну ж
ль ко</w>
ко л
зо пас
завер ши
е го</w>
е ,</w>
дол ж
д ре
го д</w>
г убернато
г но
бю дж
а вто
Р ус
Мо ло
И з
gu e</w>
ea gue</w>
L eague</w>
201 8
ь ю
че ской</w>
ци а
фору м</w>
си сте
с вя
